{"bookName": "老子道德经(一)", "chapName": "道", "isFrist": true, "isLast": false, "content": ["老子道德经", "第一章　道", "译文：", "可以说出的道不是绝对的道，当天下的人都知道美是美了，就会出现丑(的认知)；当天下的人都知道好是好了，就会出现恶(的认知)，所以", "有和无在成长中相互依存；难和易在完成中相互依存；", "长和短在对比中相互依存；高和低在位置上相互依存；", "调和音在和声里相互依存；前和后在伴随中相互依存；", "所以圣人：处理事情没有行为；讲道不用语言；万物兴起，但他不回避它们；他给予它们生命，但不占有它们；他行动，但不自恃；完成了，但不居功。", "因为也不居功，所以那个功无法从他身上拿走。", "《道德经》原文：", "道可道，非常道。", "天下皆知美之为美，斯恶已！皆知善之为善，斯不善已。", "故有无相生，难易相成，长短相较，高下相间，音声相和，前后相随。是以圣人处无为之事，行不言之教，万物作而不辞，生而不有，为而不恃，功成不居。夫唯弗居，是以不去。", "我谈论马哈维亚，我把这当作我的责任的一部分----我的心从来不和他在一起。他太数学了。他不是一个神秘家，他没有存在的诗意。他是伟大的，开悟的，但是像一个巨大的沙漠；你在他的里面碰不到一个绿洲。然而因为我生下来就是一个耆那教教徒，所以我必须还一些债。我把谈论他作为我的责任，但是我的心不在那里；我只用头脑说话。当我谈论马哈维亚的时候，我像一个局外人。他不在我的里面，我也不在他的里面。", "对于摩西和穆罕默德也是一样的。我不想谈论他们，我没有谈论过他们。如果我不是生为一个耆那教徒的话，我也不会谈论马哈维亚。有很多次，我的回教门徒和犹太教门徒到我这里来说：「你为什么不谈谈穆罕默德和摩西呢」我很难跟他们解释。", "有很多次，看着他们的脸，我决定谈一谈；有很多次，我一遍又一遍地翻阅摩西和穆罕默德的文字，然后我再次延缓了。我的心里没有钟响。那不会是活的-----如果我去谈论他们，那肯定是一件死气沉沉的事情。我甚至不觉得我对他们负有责任，就像我对马哈维亚一样。", "他们都属于同种类型：他们过于算计了，都是极端主义者；他们漏掉了对立面。他们是单一的音符，不是和声，也不是交响乐。单一的音符有它的美---一种简朴的美…但它是单调的。偶尔听一次还可以，时间长了你就会感到乏味；你会想去停止它。马哈维亚、摩西和穆罕默德的人格就像单一的音符－简单，朴素，有时候很美。然而如果我在路上遇到马哈维亚、摩西或者穆罕默德的话，我会表示我的尊敬，然后逃跑。", "我谈论克里?那。他是多重向度的，是超人，是不可思议的，但是相对于一个真实的人来说，他显得更像一个神话。他太不寻常了，以至于他不可能待在这个地球上，像那样非凡的人是无法存在的---他们只能作为梦幻存在，神话无非是集体的梦幻。整个人类一直都在梦想着他们……美丽，然而难以置信。我谈论克里虚那，我谈得很高兴，就像一个人在享受一个美丽的故事，以及享受谈论一个美丽的故事，但那不是很有意义，那是一个漫无边际的聊天。", "我谈论耶稣基督，我对他有很深的同情。我愿意跟他一起受苦，我愿意在他身边帮他背一会儿十字架。然而我们是平行的，我们不会相遇。他是那么悲伤，那么沉重-------他背负着整个人类的痛苦。他不能笑。如果你跟他一起待得太久了，你就会变得悲伤，你就会失去欢笑。有一种忧郁笼罩着他。我很同情他，但是我不打算像他那样。我可以跟他走一程，分享他的负担，但是以后我们就分开了。我们的路是不一样的。他是好的，但是太好了，几乎好得不像是人。", "我谈论查拉图斯特拉----谈得很少，但是我爱他，就像一个朋友爱另一个朋友一样。你可以跟他一起笑。他不是一个道德家，也不是一个清教徒；他能享受生命所给予的一切。一个好朋友-----你可以永远和他在一起------然而他只是一个朋友而已。友谊是好的，但还不够。", "我谈论佛陀------我爱他。多少世纪以来，多少世以来，我一直爱他。他非常美，绝美，美极了，但是他不在地球上，他不在地球上行走。他在天上飞，没有留下脚印。你无法跟随他，你从来不知道他在哪里。他像一片云。有时候你会碰到他，但那是偶然的。他是那么精纯，以至于他不可能扎根在这个世界上。他的存在是为了某种更高的天堂。在这一点上，他是片面的。在他里面，世间和天堂不会相遇；他是天堂的，然而世间的部分失去了；他像一团火焰，美丽，但是没有灯油，没有容器，你可以看见那团火焰，然而它在越升越高，地上没有东西把他拉住。我爱他，我从我的心里谈论他，但是，仍然存在一个距离。这种距离永远保留在爱的现象里-----你们走得越来越近、越来越近，可是再怎么近也有一个距离。那是所有爱人的痛苦。", "我谈论老子就完全不同了。我和他没有关系，因为即使是关系也需要一个距离。我不爱他，因为你怎么可能爱你自己呢？当我谈论老子的时候，就像谈论我自己一样。我的存在跟他完全合而为一。当我谈论老子的时候，我就像在照镜子一样------照出来的是我自己的脸。当我谈论老子的时候，我完全跟他在一起。即使说「完全跟他在一起」也不真实-----我就是他，他就是我。", "历史学家怀疑他的存在。我不能怀疑他的存在，因为我怎么可能怀疑我自己的存在呢？我一成为可能的时候，他对我就成为真的了。哪怕历史证明他从来没有存在过，对我来说也不会有什么差别；他肯定存在过，因为我存在着-----我就是证据。接下来几天，当我谈论老子的时候，我不是在谈论别人。我是在谈论自己---就像老子在说话一样，通过另一个名字，另一个nama-rupa，另一个化身。", "老子不像马哈维亚，他根本不是数学的，但是在他的疯狂里面，他还是非常非常逻辑的。他有一个疯狂的逻辑！当我们透过他的那些话时，你就会感觉到它；它并不那么明显、那么清楚。他有他自己的一套逻辑：荒谬的逻辑，悖反的逻辑，一个疯子的逻辑。他会当头棒喝。", "即使瞎子也能理解马哈维亚的逻辑，但是要理解老子的逻辑，你必须开慧眼。它是非常微妙的，它不是逻辑学家的普通逻辑---它是一个隐藏的、一个非常微妙的生命逻辑。无论他说什么，在表面上都是荒谬的；然而在深处却活着一个非常伟大的一致性。一个人必须穿透它；一个人必须改变自己的头脑去理解老子。你可以理解马哈维亚，根本不需要改变你的头脑；就像现在这样，你就可以理解马哈维亚。他还在同一条在线。不管在你前面多远，他或许已经达到目标了，他也在同一条在线、同一条轨道上。", "当你试着理解老子的时候，你会发现他在左弯右拐。有时候你看见他朝东走，有时候朝西走，因为他说东就是西，西就是东，它们是一起的，它们是一体的。他相信对立的统一。生命就是这样。", "所以，老子正是一个生命的发言人。如果生命是荒谬的，老子就是荒谬的；如果生命具有一种荒谬的逻辑，老子对它也有同样的逻辑。老子只是反映生命。他不给它增加任何东西，他不在里面选择；不管它是什么，他都只是接受。", "一个佛的灵性很容易看见，非常容易，你不可能错过它，他是那么非凡。然而要看到老子的灵性就困难了。他是那么平凡，就跟你一样。你的悟性必须成长。一个佛从你身边经过---你马上就会认出那是一个超人在经过你。他浑身散发着一种超人的魅力。你很难错过他，几乎不可能错过他。然而老子……他也许是你的邻居。你也许一直都在错过他，因为他太平凡了，他太不平凡地平凡了。那就是它的美。", "要变得非凡是很容易的：只要努力，只要提炼，只要培养。那是一种很深的内在训练。你可以变得非常非常地精纯，变成某种完全不属于尘世的东西，然而变得平凡才是真正最不平凡的事情。努力是没有用的---需要不努力。训练是没有用的，方法、手段没有任何用处，只要悟性。要成为一个佛，静心是有用的。要成为一个老子，甚至静心也没有用---只要悟性。只要按照生命本来的样子去领悟它，勇敢地去经验它；不要逃避，不要隐藏，勇敢地面对它，不管它是什么，好的还是坏的，神圣的还是邪恶的，天堂还是地狱。", "成为一个老子或者认出一个老子是非常困难的。其实，如果你能认出一个老子的话，你已经是一个老子了。要认出一个佛，你不必成为一个佛，但是要认出老子，你就必须成为一个老子---否则是不可能的。", "据说孔子去看过老子。老子是一个老人，孔子比较年轻。老子几乎没有名声，孔子则几乎名满天下。皇帝君王经常传他进宫；有智慧的人也经常向他请教。他是当时中国最有智慧的人，但是渐渐地，他肯定感到他的智慧对别人也许有用，但是他自己并不快乐，他没有得到任何东西。他已经成为一个专家了，对别人也许有用；但是对他自己没有用。", "所以他开始秘密寻找一个能够帮助他的人。一般的聪明人不行，因为他们以前都来向他请教；大学者也不行，他们经常问他关于他们的问题，但是肯定在某一个地方有某一个人可以帮助他生命是浩翰的。他开始试着秘密地寻找。", "他派他的门徒出去寻找能够帮助他的人，他们带回一个消息说；有一个人－－没有人知道他的名字---只知道他是一个老家伙。老子意味着「老家伙」。这个词不是他的名字，没有人知道他的名字。他是那么默默无闻的一个人，没有人知道他是什么时候出生的；没有人知道他是谁生的---他的父亲是谁，或者他的母亲是谁。他活了90岁，但是很少有人见过他，很少，有那些别具慧眼的人才了解他。他只为极少数的人而存在---这么平凡的一个人，但是他只为极少数人的心智而存在。", "听说有一个叫做老家伙的人，孔子就去看他。当他遇到老子的时候，他可以感觉得出他是一个具有伟大的悟性、伟大的理智完整性、伟大的逻辑锐力的人，是一个天才。他可以感觉得出那里有某种东西，但是他抓不住它。模糊地，神秘地，有某种东西；这个人不是一个普通的人，尽管他看上去绝对地普通。有某种东西被隐藏着，他带着一个宝藏。", "孔子问：「你怎么看待道德？你认为怎么样才能培养出好的品质？ 因为他是一个道德家，他认为如果你培养出一个好品质来，那就是最高的成就了。」", "老子大笑起来，说：「只有在你不道德的时候，才会出现道德的问题。只有在你没有一点品质的时候，你才会想到品质。有品质的人完全忘了品质存在的事实。有道德的人不知道'道德'这个词的意思。所以，不要那么愚蠢！不要试图去培养，只要自然。」", "那个人具有那么大的能量，以至于孔子开始发抖了。他无法忍受他，他逃跑了。他变得害怕---就像临近深渊一样地害怕。当他回到门徒那里的时候，他们在外面的树底下等着他，门徒们无法相信。这个人去过皇帝那里，去过最大的皇帝那里，他们从来没有看见他紧张过。他在发抖，全身上下冷汗直流。他们无法相信－－怎么回事？老子到底对他们的老师做了什么了？他们问他，他说，「等一等，让我镇定一下，这个人很危险。」", "关于老子，他对他的门徒说：「我听说过大象这样大的动物，我知道它们是怎么行走的。我听说过藏在海里面的动物，我知道它们是怎么游泳的。我听说过飞出地面几千里的大鸟，我知道它们是怎么飞翔的，但这个人是一条龙，没有人知道他是怎么走路的。没有人知道他是怎么生活的。没有人知道他是怎么飞翔的。永远不要靠近他---他像一个深渊，他像一个死亡。」", "这就是师父的定义：师父就像死亡。如果你靠近他，太近了，你就会害怕，你就会发抖。你就会被未知的恐慌占据，好像你快要死了一样。据说孔子以后再也没有见过这个老人。", "在某一方面，老子是平凡的。在另一方面，他是最不平凡的人。他不像佛陀那样非凡，他的非凡是以完全不同的方式呈现出来的。他的非凡没有这么明显---那是一个隐藏的宝藏。他不像克里虚那那样神奇，他不做任何奇迹，但他的整个存在就是一个奇迹---他走路的方式，他观看的方式，他存在的方式。他的整个存在就是一个奇迹。", "他不像耶稣，他可以笑，他可以开怀大笑。据说他是笑着出生的。", "小孩一般都是哭着出生的。据说他是笑着出生的。我也觉得那肯定是真的，一个像老子这样的人肯定是笑着出生的。他不像耶稣那么悲伤。他可以笑，他可以大笑，但是在他笑的深处有一种悲伤、有一种慈悲---对你、对整个存在的悲伤。他的笑不是肤浅的。", "查拉图斯特拉也笑，但是他的笑不一样，那里面没有悲伤。老子像耶稣一样地悲伤而又不像耶稣一样地悲伤；老子像查拉图斯特拉一样欢笑而又不像查拉图斯特拉一样欢笑。他的悲伤里面有一种欢笑，他的欢笑里面有一种悲伤。他是一种和谐、一部交响曲。", "记住……我不是在评论他。我和他之间没有距离。他正在通过我跟你们说话---不同的身体，不同的名字，不同的化身，然而是同样的精神。", "现在我们来看经文：", "可以说出的道不是绝对的道。", "首先，我要告诉你们一个故事，关于经文是怎么被写下来的，因为那会帮助你们理解。老子活了90岁---其实，除了生活以外，他什么事情也没有做过。他活得很完全。有很多次他的门徒要他写作，但是他总是说：可以说出的道不是绝对的道，可以说出的真理马上就变得不真实。所以他什么也不愿意说，他什么也不愿意写。那么，门徒跟他在一起做什么呢？他们只是跟他在一起。那就是satsang的意思。跟他在一起。他们和他一起生活，他们和他一起活动，他们『是吮吸他的存在。他们试着在靠近他的时候向他打开，他们试着在靠近他的时候不想任何事情；在他身边，他们变得越来越宁静。在那种宁静里面，他会碰触他们，他会来到他们身边，他会敲他们的门。", "90年来，他拒绝写任何东西或者说任何东西。这是他的基本态度：真理是不可能被说的，真理是不可能被教的。你一说出关于真理的话，它就不再真实了：正是这个「说」把它篡改了。你不能教它。你最多只能指出它，而且那个「指出」应该是你的存在、你的整个生命，它不能用语言来指出。他反对文字，他反对语言。", "据说他过去每天早晨都要散步，有一个邻居经常跟着他。他非常了解他不愿意说话，他是一个绝对安静的人，邻居总是保持沉默。即使打一声招呼也不允许，即使聊聊天气也不允许。即使说」多么美的早晨」也太多嘴了。老子要走很长的路，要走好几里，那个邻居一直跟着他。", "这种情况持续了好几年，然而有一次，邻居家里来了一个客人，他也想来散步，所以邻居就把他带来了。他不了解老子以及他的方式。他开始感到很闷，因为他的主人不说话，老子也不说话，他不明白他们为什么都这么沉默---这种沉默在他身上变成一个沉重的负担。", "如果你不知道怎么沉默，它就会变得沉重。你并不是通过说话来交流---不是的。你是通过说话来减轻你的负担。事实上，交流不可能通过语言进行，只有它的反面才可能。", "你可以避免交流。你可以说话，你可以在你的周围创造一个语言的屏障，这样别人就无法知道你的真实情况了。你给自己穿上了语言的外衣。", "那个人开始感到暴露、感到窒息、感到窘迫，那是很尴尬的。", "所以当太阳升起来的时候，他就说：」多么美的太阳啊。看！……多么美的太阳在诞生，在升起！多么美的早晨啊！」", "他就说了这么多，但是没有人反应，因为那个邻居，那个主人，他知道老子不喜欢这样。当然老子不会说什么，也不会做出反应。", "当他们回来以后，老子对那个邻居说，「从明天开始，你别带这个人来了。他是一个话匣子。」而他只说了这么多：「多么美的太阳啊」或者「多么美的早晨啊」。在二三个小时的散步过程中只说了这么多。然而老子说，「别再把这个话匣子带来了。他说得太多了，而且毫无用处---因为我也有眼睛，我能够看见太阳正在诞生，我也知道它是美的。何必去说它呢\n？」", "老子生活在宁静里。他总是避免谈论他所达到的真理，他总是拒绝应该为后代留下记录的想法。", "在90岁的时候，他离开了他的门徒。他向他们告别，他说：「现在我要到山上去了，到喜马拉雅山去。我要到那里去准备死。", "在你活着的时候，跟人们一起生活是好的，生活在这个世界里是好的，但是当一个人接近死亡的时候，进入完全的单独是好的，这样你就可以在你绝对的纯粹和孤独里移向本源，而不被世界所污染。」", "门徒们感到非常非常难过，但是他们能怎么办呢？他们跟着他走了好几百里，但是渐渐地，老子把他们都劝回去了。然后他一个人穿越边境，边境的守卫把他关了起来。那个守卫也是老子的门徒。守卫说：「除非你写一本书，否则我不会让你过境的。你必须为人类做这件事情－－写一本书。那是你必须还的债，否则我不会让你过去的。」于是老子被他自己的门徒关了3天。", "这很美。这充满深情。他被强迫写下一本书，那就是这本小书，老子的书－－《道德经》诞生的过程。他不得不写，因为门徒不让他过境。他是守卫，他有这个权力，他可以不让他过境，所以老子不得不写下这本书。他在3天之内把它写完了。", "这就是那本书的第一句话：", "可以说出的道不是绝对的道。", "这是他必须说的第一件事情，任何能够说出的东西都不可能真实。这是这本书的引言。它只是让你警觉，接下来就要有语言文字了，不要成为语言的牺牲品。记住无言的(wordless)东西。记住不能通过语言、通过文字传达的东西。道可以被传达，但它只能从一个存在(being)传达到另一个存在。只有当你跟师父在一起的时候，仅仅跟师父在一起，什么也不做，甚至什么也不练习，它才能被传达。仅仅跟师父在一起，它才能被传达。", "真理为什么说不出呢？困难在哪里呢？真理说不出有很多原因。第一个原因，也是最基本的原因就是：真理总是在宁静中被了悟的。当你内在的谈话停止的时候，它就被了悟了。而那个在宁静中被了悟的东西，你怎么可能用声音把它说出来呢？那是一种体验。那不是一个思想。如果那是一个思想的话，它就可以被表达了，这并不困难。一个思想无论有多么复杂，总能找到一个方法去表达它。最复杂的爱因斯坦的理论－－相对论，也能用一种符号表达出来。这没有问题，听的人也许理解不了，，但这并不重要，它可以被表达。", "据说在爱因斯坦活着的时候，全世界只有12个人理解他，知道他在说什么。然而即使这样也足够了。纵然只有一个人能够理解，它也已经被表达了。纵然现在没有一个人能够理解，也许在很多世纪以后，出现一个人能够理解，那么它也已经被表达了。只要存在有人能够理解的可能性，它就已经被表达了。", "然而真理之所以说不出，是因为达到真理的过程本身就需要通过宁静、通过无声、通过无念。你通过无念(no一mind)达到它，头脑放弃了。你怎么可能去使用一个在达到真理之前就作为必要条件不得不被放弃的东西呢？既然头脑不能理解，头脑不能了悟，头脑怎么能表达呢？记住这条规则：如果头脑能够达到，头脑就能够表达；如果头脑不能够达到，头脑就不能够表达。所有的语言都无济于事，真理不能被表达。", "那么所有这些经典都在做什么呢？那么老子在做什么呢？那么《奥义书》在做什么呢？它们都在试着说一些不可言说的事情，希望在你们里面升起一个想要知道它的欲望；真理不能被表达，但是在说它的努力中，可以在听者的里面升起一个想要知道那个不能被表达的东西的欲望。可以激发一种渴望。渴望已经在那里了，它需要一点刺激。你早就渴了－－怎么可能不渴呢？", "你不快乐，你不狂喜－－你是渴的。你的心是一团燃烧的火。你在寻找什么东西能够解渴，然而，不是寻找水，不是寻找水源，渐渐地，你已经试着压抑渴望本身了。那是唯一的方法，否则它太厉害了，它根本不会让你生活。所以你就压抑渴望。", "一个像老子这样的师父，他非常清楚真理是不可言说的，但是言说的努力会激发一些东西，会把你里面遭到压抑的渴望引导到表面上来。渴望一旦表面化了，一种寻求，一种瞬间就开始了。他已经使你移动了。", "可以说出的道不是绝对的道。", "它最多可以是相对的。比如，我们可以对一个盲人说一些关于光的事情，但是我们很清楚，我们不可能传达任何关于光的事情，因为他没有体验过光，但是可以说一些关于光的事情－－可以创造一些关于光的理论。甚至盲人也能够成为一个关于光的理论的专家，他能够成为整个关于光的科学的专家---这没有问题－－但是他不会了解光是什么。他会了解光是由什么组成的。他会了解光的物理，光的化学，他会了解光的诗，但是他不会了解光的真实性，不会了解光是什么。他不会了解光的体验。因为可以对盲人说的关于光的事情都是相对的：那是关于光的事情，不是光的本身。光是不能被传达的。", "可以说一些关于光的事情，但上帝是不可言说的；可以说一些关于爱的事情，但爱是不可言说的，那个「一些事情」还是相对的。对于听者，对于他的理解，对于他智性的把握，对于他的训练，对于他的想要了解的渴望，它还是相对的。它取决于师父，它和师父有关，他表达的方式，他传达的方式。它还是相对的和许多东西相关---但是它永远无法成为纯粹的体验。这是真理不能被表达的第一个原因。", "真理不能被表达的第二个原因就是，它是一种体验。体验是无法传达的……撇开真理不说。如果你从来不知道爱，当有人谈论关于爱的事情时，你会听到那个字，但是你会错过那个意义。那个字在字典里面。即使你理解不了，你也能够查字典，然后你就知道它是什么意思了，但是那个意义在你的里面，意义来自于体验。如果你爱过什么人，你就知道「爱」这个字的意义了。文字的意义在字典里、在语言里、在文法里。然而体验的意义、存在性的意义在你的里面。如果你已经知道那个体验了，那么「爱」这个字马上就不再空洞了，它将包含某些东西。如果我说了什么，除非你把你自己的体验带进去，否则它还是空洞的。当你的体验进去了，它就变得有意义了，要不然它还是空洞的－－文字复文字复文字。", "当你没有体验过真理的时候，它怎么可能被表达呢？即使在日常生活中，一件没有体验的事情也是说不出的。只有文字才能被传达。容器可以到你手上，但是内容将失去。一个空洞的文字走向你；你会听到它，你会认为你理解它，因为你知道它的文字上的意义，但是你会错过。真正的、实在的意义来包于存在性的体验。你必须了解它，没有别的办法。没有快捷方式。真理不能被转交。你不能偷它，你不能借它，你不能买它，你不能抢它，你不能乞讨它－－没有办法。除非你拥有它，否则你就无法拥有它。所以，怎么办呢？", "唯一的办法---我强调这一点---唯一的办法就是跟某个已经达到那个体验的人生活在一起。只要在某个已经达到那个体验的人的身边，一些神秘的东西就会被传递给你……不是借着文字---那是一次能量的跳跃。就像火焰可以从一盏点燃的灯跳上一盏未点燃的灯那样－－你把未点燃的灯移近点燃的灯，火焰就可以跳跃了－－同样的事情发生在师父和门徒之间：一种超越经典的传递－一种能量的传递，而不是信息的传递；一种生命的传递，而不是文字的传递。", "可以说出的道不是绝对的道。", "记住这个条件。", "现在我们进入经文：", "当天下的人都知道美是美了，就会出现丑(的认知)；", "当天下的人都知道好是好了，就会出现恶(的认知)。", "老子是绝对的混乱主义者。他说：你一开始想到秩序，无秩序就出现了。你一想到上帝，魔鬼就已经在那里了－－因为思想只能是对立的，思想只能是二分的。思想里面有一个很深的二分法，思想是精神分裂的，它是一个分裂的现象。所以才要这样强碎要达到无念的状态－－因为只有这样，你才能是一个。否则你还是两个，是二分的、分裂的、精神分裂的。", "在西方，精神分裂症已经逐渐变得越来越普遍了，因为所有的西方的宗教在深处都是精神分裂的；他们在分割，他们说上帝是好的。那么把所有的邪恶都放到什么地方去呢？上帝是好的，他不能是坏的，而生活中有那么多坏的东西。", "把那些坏的东西都放到什么地方去呢？所以就创造一个魔鬼。你一创造上帝，你就立刻创造了一个魔鬼。我必须告诉你", "老子从来不谈论上帝，从来不。他一次也没有用过「上帝」这个词，因为一旦你使用「上帝」这个词，魔鬼马上就从同一扇门进来了。打开这扇门－－他们两个一起进来。思想总是对立的。", "当天下的人都知道美是美了，就会出现丑(的认知)。", "当人们忘记美的时候，世界是美丽的，因为那个时候不会有丑。当人们忘记「道德”这个词的时候，世界将是道德的，因为那个时候不会有不道德。当没有人强迫、当没有人试图创造秩序的时候，世界将是有秩序的。所有那些试图创造秩序的人都是制造混乱的人－－他们在创造无秩序。然而这是很难理解的。之所以困难，是因为我们的整个头脑都被训练过了，被这些精神分裂的思想家训练过了。他们说，选择上帝，拒绝魔鬼；要好，不要坏。", "你越试图好，你就越感觉到自己内在的坏。你是否观察过，那些试图变得绝对道德的圣人，他们总是过于敏感自己的罪恶？你去读一读奥古斯丁的《忏悔录》。他的整个一生都试图成为一个圣人，于是献出现了对于罪恶的认知。你越试图成为一个圣人，你就越会感到自己被罪恶包围着。试图好，你就会觉得自己有多么坏。试图爱，你就会碰到恨、债怒、嫉妒、占有。试图美，你就会越来越觉知自己有多么丑。", "放弃二分法。放弃精神分裂的态度。要简单一些。当你简单的时候，你不知道你是谁－－美的还是丑的。", "这里有一个苏非的故事：", "有一个师父去旅行，他和门徒们来到一家客店过夜。客店的老板告诉他他有两个妻子，一个很美，另一个很丑。", "「不过问题是，」客店老板说，「我爱那个丑的，而恨那个美的。」", "师父问：「怎么回事？这是什么原因呢？」", "那个人说：「那个美的意识到她的美，这使她变得很丑……」当你过于意识美的时候，你当然会变丑，「…而另一个太意识她的丑了。这使她变得很美。」", "那个美的一直在想她是美的---她变得骄傲了。当你骄傲的时候，你怎么可能美丽呢？骄傲就是丑。她变得十分自我。你碰到过任何美丽的自我吗？自我怎么可能美丽呢？另一个，另一个丑的、意识自己丑的，变得谦逊了，而谦逊有它自己的美。谦逊，没有任何骄傲、没有任何自我的谦逊会产生美。", "所以那个人说，「我很困惑，我爱那个丑的，而我恨那个美的。请你解决我的困惑。」这是怎么回事？为什么会这样呢？", "师父叫来所有的门徒，他说：「你们也来，因为这是一件应该理解的事情。」", "他正好说了老子说的话。他对他的门徒说：「不要骄傲你是知道的。如果你知道你是知道的，你就是无知的。如果你知道你是不知道的，你就是聪明的。一个绝对简单的人两方面都不知道，既不知道他是知道的，也不知道他是不知道的。他完全无自我意识地(unself-consciously)生活。」", "现在，我想把这个故事拉长一点。本来它已经结束了。按照苏非们所说的，它已经结束了，但是我想给它一个更深的转变。我想告诉你们，在这个师父访间以后，我也访间了那家客店，当然是在很多年以后。那个人，那个客店的老板过来对我说：「有一件令人困惑的事情。从前有一个苏非师父来过，我向他提出这个问题，他把它解决了，但是从此以后，一切都改变了。那个丑女人变得以她的谦逊为骄傲，现在我不爱她了。不仅她的身体是丑的，现在她的本质，她的整个本质都变丑了。而那个美丽的女人，她知道自己对于美丽的意识破坏了自己的美丽，所以就放下了这个意识。现在我爱她。不仅她的身体是美丽的，她的本质也变得很美丽了。」所以他对我说，「现在请你告诉我，这到底是怎么回事。」", "然而我告诉他，「请你保持沉默。如果我说了什么，那么这个故事又会发生一次转变。所以，保持沉默！」自我意识就是疾病。实际上，无自我意识就是开悟。开悟就是：无自我意识，但是在二分之间，在两者之间，在两难之间，你怎么可能无自我意识呢？", "你总是在选择：你选择美，丑变成了你的阴影；你选择虔诚，不虔诚变成了你的阴影；你选择做圣人，罪恶变成了你的阴影。", "选择－－你就会有困难，因为正是选择分裂了生命。不要选择，成为无选择的，让生命流动。有时候它看起来像上帝，有时候它看起来像魔鬼。两者都很美。你不要选择。不要试图做一个圣人，否则你的神圣将不是真正的神圣。", "它里面的一种骄傲会使每样东西都变得丑陋。所以我说，有很多次，罪人已经达到了神，而圣人错过了。因为罪人总是谦逊的；认为自己是罪人，所以他们不能要求。", "我要告诉你们另外一个故事：", "有一次，一个圣人敲天堂的门，与此同时，就在他的旁边，一个罪人也在敲。圣人很了解那个罪人。他是他的邻居，他们在同一个镇上，他们也在同一天过世。", "门开了。守门人圣彼德看也不看圣人一眼。他欢迎那个罪人。圣人的感情被伤害了。一个罪人受到欢迎，这是出乎意料的。", "他问圣彼德：「这是怎么回事？你伤害了我。你侮辱了我。为什么罪人受到那样的欢迎，而我却不被接受呢？」", "圣彼德说：「这就是为什么。因为你在期望。而他没有期望。他只是觉得感激，因为他来到了天堂。你觉得那是你挣来的。他认为那是上帝的恩典，你认为你之所以达到它，是因为你的努力。对你来说，那是一种成就，而所有的成就都是自我的。他是谦卑的。他简直不能相信自己已经来到天堂了。」", "罪人能够达到，圣人却会错过，那是很可能的。如果圣人过于充满他的神圣，他就会错过。", "老子说：", "当天下的人都知道美是美了，就会出现丑(的认知)；", "当天下的人都知道好是好了，就会出现恶(的认知)。", "有和无在成长中相互依存……", "两者都要使用。", "不要选择。生命是一种相互依存。罪恶也要使用，它的存在是有目的的，否则它就不会存在了。愤怒也要使用，它的存在是有目的的，否则它就不会存在了。在生命中，没有任何东西的存在是没有目的的。没有目的它怎么可能存在呢？生命并非一个混乱，它是一个有意义的宇宙。", "有和无在成长中相互依存；", "所以，有和无是一起的；", "难和易在完成中相互依存；", "长和短在对比中相互依存；", "高和低在位置上相互依存；", "调和音在和声里相互依存；", "前和后在伴随中相互依存；", "老子在说，对立的东西并非真的是对立的东西，而是互补的东西。不要分割它们，分割是假的；它们是一体的，它们互相依存。爱没有恨怎么能够存在呢？慈悲没有愤怒怎么能够存在呢？", "生命没有死亡怎么能够存在呢？幸福没有不幸怎么能够存在呢？", "天堂没有地狱怎么能够存在呢？", "地狱并不反对天堂，它们是互补的，它们一起存在；事实上，它是同一枚硬币的两面。不要选择，两者都要享受。让两者都存在。在两者之间创造一种和谐；不要选择，这样你的生命就会变成一首对立面的交响乐，而那是所有可能中最伟大的生命。从一方面来说，它是最平凡的，从另一方面来说，它是最非凡的。", "所以我说佛陀飘浮在天上，他的里面没有地的成分。老子是两者，天和地一起。佛陀，即使在他的完美里面也似乎是不完全的；老子，即使在他的不完全里面也是完全的、完美的。", "你听懂了吗？试着去挖掘它！", "佛陀在他的完美里面也是不完全的，地的部分漏掉了。他是精神的，像一个灵魂，肉体的部分漏掉了；他没有身体，是一棵没有根的树。", "你们是根，但仅仅是根；它还没有发芽，树还没有开花。佛陀只是花，你们只是根---老子是两者。他看起来也许并不像佛陀那样完美，他无法完美，因为另一部分永远在那里---他怎么可能完美呢？但他是完全的。他是全然的。他也许不是完美的，但他是全然的。这两个词必须永远记住：不要设法完美，要设法全然。如果你设法完美，你就会跟随佛陀，你就会跟随马哈维亚，你就会跟随耶稣。如果你设法全然，只有这样，你才能感觉到，接近老子意味着什么、跟随「道」意味着什么。", "道就是全然。全然不完美，它总是不完美的－－因为它总是活的。完美总是死的---任何变得完美的东西都是死的。它怎么可能生活呢？当它已经变得完美的时候，它怎么可能生活呢？－－它不需要生活了。它已经拒绝了另一部分。", "生命通过对立面的张力、对立面的会合而存在。如果你拒绝了对立面，你可以变得完美，但是你不会全然，你会错过某些东西。不管佛陀多么美丽，他都错过了一些东西。老子不那么美、不那么完美。", "如果佛陀和老子都站在你的面前，老子看起来将是平凡的，而佛陀看起来则是非凡的、卓越的，但是我要告诉你，老子里面有千千万万个佛陀。他深深地扎根在大地上－－他扎根在大地上，他又高高地站在天上；他是两者，是天和地，是对立面的会入口。", "有3个词应该记住：一个是依赖，另一个是独立，第三个是相互依存。", "佛陀是独立的。你们是依赖的，丈夫依赖他的妻子，父亲依赖他的儿子，个人依赖社会－－有成千上万种依赖。你们是依赖的。佛陀像高峰一样地屹立着－－他是独立的。他切断了所有跟世俗的联系：跟妻子的、跟孩子的、跟父亲的---他切断了每一条联系。他抛弃了一切---是一根独立的柱子。你是一部分；佛陀也是一部分，是另一部分。你也许是丑的---他是美的。然而他的美之所以存在，仅仅是因为你的丑，如果你消失了，佛陀也就消失了。因为你的愚蠢，所以他看上去很聪明；如果你变得聪明，他也就不再聪明。", "老子是相互依存的现象---因为生命是相互依存的。你无法依赖，你也无法独立---两者都是极端。就在中间，生命是一种平衡，生命是相互依存的。每样东西都和其它的东西一起存在，每样东西都是相互牵连的。伤害一朵花，你也就伤害了一颗星星。每样东西都是相互牵连的，没有什么东西会像孤岛一样地存在。如果你试图像孤岛一样地存在－－那也是可能的，不过那是一种精神的现象，几乎是一个神话、一个梦。老子相信相互依存。他说，接受每件事物的本然的样子，不要去选择。", "这看上去似乎很简单，其实是最困难的事情，因为头脑总是想选择。头脑通过选择来生活。如果你不选择，头脑就放弃了。", "这是老子的方法。怎么放弃头脑呢？－－不要选择！所以他从不叫别人做任何静心，因为当你能够不选择的时候，就不需要静心了。", "不要选择，生活怎么来，你就怎么过－－漂流。不要做任何努力达到任何地方。不要移向一个目标；享受此刻的全部，不要去管未来或者过去。这样你的灵魂里面就会升起一首交响乐，最低的和最高的在你里面会合，然后你就拥有一种富足。", "如果你只是最高的，你就是贫乏的，因为你像一座没有山谷的山一样，那是一座贫乏的山。山谷给予深度，山谷给予神秘；诗意就住在山谷里。山峰是数学的；它是平淡的。山谷里面移动着阴影，移动着的神秘。一座没有山谷的山峰是贫乏的，一个没有山峰的山谷是贫乏的，因为这样一来就只有黑暗。太阳永远照不到它；它是潮湿的、阴暗的、忧郁的。最富有的可能就是同时成为山峰和山谷。", "尼采在什么地方说过……尼采拥有人类中最有穿透力的头脑。他就是因为这种穿透力才变成疯子的；它太过分了，他的头脑太过分了，以至于他无法包容它。他说一棵树想要到达天空就必须进入最深的土壤。它的根必须进入地狱，深深地进入；只有这样，树枝、树顶才能达到天空。树必须接触到两者：地狱和天堂。", "这种情况对于人类也是真实的，你必须，以某种方式，到你最内在的核心里面同时接触上帝和魔鬼。不要害怕魔鬼，否则你的上帝将是一个比较贫乏的上帝。基督教或去犹太教的上帝非常贫乏；基督教或者犹太教或者伊斯兰教的上帝里面没有盐份……淡而无味，因为盐被抛弃了……盐变成了魔鬼。它们必须成为一体。在存在里面，对立面之间有一种有机的统一：有和无，难和易，长和短，高和低。", "调和音在和声里相互依存；", "前和后在伴随中相互依存；", "所以圣人", "处理事情没有行为……", "这就是所谓的「无为」：圣人处理事情没有行为。这有三种可能，第一种：在行为中，而忘掉行为。你将是一个世俗的人。", "第二种可能：放弃行为，到喜马拉雅山去保持无为。你将是一个非世俗的人。第三种可能：活在市井之间，但不要让市井活在你的里面。行为，但是不主动；行动，但是内在保持不动。", "我在对你们说话，但是我的内在很宁静---我是说和不说在一起。动而不动。为而不为。如果不为和为能够会合，那么和谐就出现了。于是你变成一个美丽的现象－－不是跟丑相对的美丽，而是同时包含丑的美丽。", "到一座玫瑰花园里去。看看花和刺。那些刺并不反对花，它们保持它。它们守卫在花的周围：是花的安全措施。在一个真正美丽的人的里面，在一个真正和谐的人的里面，没有什么是被拒绝的。拒绝是违背存在的。每一样东西都应该吸收。那就是存在的艺术。如果你拒绝，那就说明你不是艺术家。每一样东西都应该吸收、使用。如果路上有一块石头，不要试图拒绝它，要把它用作垫脚石。", "所以圣人", "处理事情没有行为……", "他不逃到喜马拉雅山去。他留在世俗里。他处理事情没有任何行为。他的里面不活动，行为保持在外面。他在中心依然不活动。那就是老子所说的「无为」－－发现旋风的中心。旋风在外面，但是在中心没有东西动过。", "……讲道不用语言。", "我在这里对你们讲道，没有使用语言。你们会认为，我在使用语言。是的，我在讲道……没有使用语言，因为我的内在深处没有出现语言。它是为了你，而不是为了我；语言是为了你，而不是为了我。我使用它；我不被它使用，它并没有填满我。我在对你们说话的时候，我根本不在说话。我从来不跟自己说话，我没有内在的交谈。当我不在说话的时候，我很宁静，当我说话的时候，那种宁静并没有被打扰，那种宁静依然没有被碰触过。", "……讲道不用语言；", "万物兴起，但他不回避它们。", "他从来不逃避。他从来不拒绝。他从来不抛弃。那就是我的「出家」的意义。「出家」这个词意味着抛弃，但是我并不宣扬抛弃。那么我为什么把你们叫做桑雅生呢？我是在老子的意义上把你们叫做桑雅生的，抛弃而不抛弃，留在世俗里，但仍然出离它---这就是对立面的会合。所以我不叫你们行动、抛弃、离开你们的家庭。没有必要。你们要在那里，你们要全然地在那里，但是在深处，有某种东西保持在上面、保持着超越---不要忘记这一点。当你和妻子在一起的时候，要和妻子在一起，也要和你在一起。这就是要点。如果你忘记自己了，仅仅和妻子在一起，你就是一个世俗的人。那么你迟早会逃跑的，因为那会在生活中创造很多烦恼，使你想要离开、想要抛弃、想要跑到山上去。两者都是极端。而真理从来不在极端里面，真理包含极端。它在两者里面，但不在其中任何一个里面。", "万物兴起，但他不回避它们；", "他给予它们生命，但不占有它们。", "他给予他们生命，但不占有它们。爱你的孩子，但是不要占有他们。爱你的妻子和你的丈夫，但是不要占有他们。你一旦占有……你不知道，你在深处已经被占有了。你一占有，你就被占有了。占有者就是被占有者。不要占有因为占有试图破坏别人的中心，而别人是不会允许你这么做的。如果你试图破坏别人的中心，那么你的中心就会在这种努力里面受到破坏。这样一来，就只有旋风而没有中心了。要在世俗里面而又不在它的里面。你内在的深处有某些东西是超越的，一直飘浮在天上－－树根在地下，而树的枝干在天上。", "他给予它们生命，但不占有它们；", "他行动，但不自恃；", "完成了，但不居功。", "他只是作为整体的一部分而生活---他怎么可能居功呢？他只是作为这个有机的统一、这个存在、这个「这样」(Thisness)的一部分而生活；他是它的一部分；他怎么可能居功呢？一个波浪怎么可能居功呢？波浪只是大海的一部分。", "他行动，但不自恃；", "完成了，但不居功。", "因为他不居功，所以那个功无法从他身上拿走。", "这是老子的荒谬的逻辑。他是绝对有逻辑的，不过他有的是他自己的逻辑。他说：", "因为他不居功，所以那个功无法从他身上拿走。", "如果你居功，那么你的功可以被驳倒；如果你不居功，那么你的功劳---它根本没有提出过---怎么可能被驳倒呢？如果你想成为世界上的重要人物，你就可能被证明为无足轻重的人物。肯定要这样证明的，因为每一个人都在试图成为重要人物，每一个人都是那个功劳的竞争者，但是如果你不居功，你保持一个无足轻重的人---这怎么可能被驳倒呢？在你的无足轻重里面，你变成了重要人物，没有人能够驳倒它，没有人能够跟它竞争。", "如果你试图胜利，你就会失败。你去问一问亚历山大、拿破仑和希特勒，如果你试图胜利，你就会失败。老子说：不要试图胜利，这样就没有人能够打败你。这是一种十分微妙的逻辑，是生命自身的逻辑：不要居功，你的功劳就完全实现了；不要试图胜利，你的胜利就是绝对的。不要尝试，只要存在，那么所有你能试图要求的都会自动地、自愿地来到你的身上。", "一个没有要求过任何东西、没有试图以任何方式获得成功、没有为实现任何野心而奋斗的人，会突然发现一切都被实现了---生命自己来到他的身边分享它的秘密、分享它的财富。因为一个保持不要求的人变空了；于是生命不断地往这个空里倾注它的秘密和财富。", "生命讨厌空。如果你变空了，那么每样东西都会自动来临。尝试，你就会失败；不尝试，成功就是绝对肯定的。我并不是说，如果你想成功的话，不要尝试---不，我说的不是那个。它不是一个效果(result)，它是一个结果(consequence)，而你必须了解效果和结果之间的差异。当你听老子或者听我说话的时候，你当然理解这个逻辑，如果你试图成功，你就会失败，因为有千百万个竞争者。你怎么可能在这个竞争的世界里面获得成功呢？没有人曾经成功过。每一个人都失败了。每一个人都彻底失败了，没有例外。然后老子说，如果你不试图成功的话，你就会成功。于是你的头脑贪婪起来，你的头脑说：太对了！这正是成功的方法呀！我不再要求了，我不再野心勃勃了，这样我的野心就能实现了、这是在要求一个效果。你还是老样子---你已经完全错过老子了。", "老子在说，如果你真正保持没有任何要求的话，不要求任何荣誉、声望、名份、成功或者野心，那么作为一个结果，自然会有成功，会有胜利。整个存在都倒进你的空里。你实现了。这是一个结果，不是一个效果。效果是在你欲望它的时候产生的；结果是在你想也没有想过它、没有欲望、没有想到它的时候产生的。", "它的发生是存在内部法则的一部分。那个法则就叫做「道」。", "因为他不居功，所以那个功无法从他身边拿走。", "要了解老子，也要了解你里面的贪婪。因为那个贪婪会说…这种情况每天都在发生，几乎每一天---人们到我这里来，我对他们说：静心，但是不要要求效果。他们说：如果我们不要求效果的话，它们会发生吗？我说：会的，它们会发生的，但是不要要求它们。可以，他们说行。然后过了几天他们又到我面前来说：我们一直都在等待，可是到现在为止，它们还没有发生。", "你错过要点了。你不能等待。你可以等待一个效果；但是你不能等待一个结果。结果跟你或者你的等待没有关系。它是最内在法则的一部分。它是自动发生的。你甚至不需要等待，因为即使在等待里面---也有欲望。而如果有欲望的话，结果就永远不会发生。不要欲望，它会发生的。不要求，它就会给予。不敲门，门总是开着的，只要看！", "而我对你们说：老子走得最深，没有人比他走得更深。老子是最伟大的钥匙。如果你了解他，他就是一把总的钥匙；你可以用它打开所有存在于生命中的锁。试着去了解他。如果你不想从了解中要求任何效果的话，对你来说，事情就会变得容易。只要享受那个了解。只要享受你和这个老家伙在同一个旅途上的事实。这个老家伙是美丽的---并不相对于丑；这个老家伙是智慧的---并不相对于笨；这个老家伙是开悟的---并不相对于不开悟或者不开悟的人。这个老家伙是全然的。你在他的里面，佛陀也在他的里面。他是两者。如果你能了解他的话，就没有别的什么需要了解了。你可以忘记马哈维亚、佛陀、克里虚那。", "老子一个人就够了。他是那把总的钥匙。", "上一章", "目录", "下一章"]}